[ChapterInfos.ChapterInfo01_NoneLikeHer DisTweaks_ChapterInfo]
m_ChapterTitle="她乃唯一"
m_ChapterDescription="你无法忘记你干了什么。杀了女皇，还把她的女儿艾米莉交给摄政王，这件事一直困扰着你。"

[ChapterInfos.ChapterInfo02_TheKillingFloor DisTweaks_ChapterInfo]
m_ChapterTitle="工业巨头"
m_ChapterDescription="邦德里·罗斯维德是一个无情的商人，他拥有一座屠宰场和一整个捕鲸船队，其中包括一艘叫做黛莉拉的船。潜入这座屠宰场并查找这个名字背后的真相。"

[ChapterInfos.ChapterInfo03_EminentDomain DisTweaks_ChapterInfo]
m_ChapterTitle="国家征用权"
m_ChapterDescription="黛莉拉曾为大律师阿诺德·提姆士绘制肖像。他是个腐败的贵族，利用手中的法律权力，以虚假的鼠疫指控将一家家人赶出住所，并为摄政王侵占房产。大律师提姆士的侄女塔利亚非常憎恨他。她承诺会帮你找到黛莉拉，但要收取报酬。与塔利亚见面，看看她知道些什么。"

[ChapterInfos.ChapterInfo04_DaudBase DisTweaks_ChapterInfo]
m_ChapterTitle="巨浪汹涌"
m_ChapterDescription="黛莉拉是个强大的女巫。她领导着一个女巫团体，这个团体已经迁入布里格莫尔庄园的废墟中。你已经回到你在水淹区的隐秘基地里计划下一步行动。"

[ChapterTargets.DLC06_ChapterTarget_Captain DisTweaks_ChapterTarget]
m_TargetName="莱昂纳多·休姆"

[ChapterTargets.DLC06_ChapterTarget_Lurk DisTweaks_ChapterTarget]
m_TargetName="比利·勒克"

[ChapterTargets.DLC06_ChapterTarget_Rothwild DisTweaks_ChapterTarget]
m_TargetName="邦德里·罗斯维德"

[ChapterTargets.DLC06_ChapterTarget_Timsh DisTweaks_ChapterTarget]
m_TargetName="大律师提姆士"

